/* Localized versions of Info.plist keys */

CFBundleName = "Configuração das bandejas";
CFBundleGetInfoString = "Plugin de Configuração de Bandeja, © Copyright 2005-2017 HP Development Company, L.P.";
